const recipe = {        //倒序处理，最新的放最下边;有实际数据时再reverse
    "recipe" : [        //按周存放，一周一条
        {
            "id" : 20190102,
            "title" : "幼儿食谱2019.01.02-01.04",
            "url" : "detail/20190102/detail.html",
            "time" : "2019-01-02",
            "data" : [
                [
                    "2019.01.02",
                    {"img" : "img/12011.jpg", "text" : "这是早饭内容"},
                    {"img" : "img/12012.jpg", "text" : "这是早点内容"},
                    {"img" : "img/12013.jpg", "text" : "这是午餐内容"},
                    {"img" : "img/12014.jpg", "text" : "这是午点内容"},
                    {"img" : "img/12015.jpg", "text" : "这是晚餐内容"}
                ],
                [
                    "2018.12.09",
                    {"img" : "img/12021.jpg", "text" : "这是早饭内容"},
                    {"img" : "img/12022.jpg", "text" : "这是早点内容"},
                    {"img" : "img/12023.jpg", "text" : "这是午餐内容"},
                    {"img" : "img/12024.jpg", "text" : "这是午点内容"},
                    {"img" : "img/12025.jpg", "text" : "这是晚餐内容"}
                ],
                [
                    "2019.01.02",
                    {"img" : "img/01021.jpg", "text" : "香甜地瓜粥、葱油卷"},
                    {"img" : "img/01022.jpg", "text" : "香蕉、柚子"},
                    {"img" : "img/01023.jpg", "text" : "红枣米饭、红烧排骨、芹菜粉、双耳汤"},
                    {"img" : "img/01024.jpg", "text" : "红豆羹"},
                    {"img" : "img/01025.jpg", "text" : "饺子、原汤"}
                ],
                [
                    "2019.01.03",
                    {"img" : "img/01031.jpg", "text" : "营养豆浆、糕点"},
                    {"img" : "img/01032.jpg", "text" : "苹果、葡萄"},
                    {"img" : "img/01033.jpg", "text" : "人参米饭、红焖鸡块、五彩玉米、菠菜丸子汤"},
                    {"img" : "img/01034.jpg", "text" : "鲜牛奶"},
                    {"img" : "img/01035.jpg", "text" : "肉龙、小拌菜、枸杞米粥"}
                ],
                [
                    "2019.01.04",
                    {"img" : "img/01041.jpg", "text" : "百合豆沙包、绿波鸡茸粥"},
                    {"img" : "img/01042.jpg", "text" : "水晶梨、莎白瓜"},
                    {"img" : "img/01043.jpg", "text" : "白米饭、木须肉片、虾仁西葫芦、菌汤"},
                    {"img" : "img/01044.jpg", "text" : "冰糖雪梨羹"},
                    {"img" : "img/01045.jpg", "text" : "三鲜小笼包、玉米粥"}
                ]
            ]
        },
        {
            "id" : 20190107,
            "title" : "幼儿食谱2019.01.07-01.11",
            "url" : "detail/20190107/detail.html",
            "time" : "2019-01-07",
            "data" : [
                [
                    "2019.01.07",
                    {"img" : "img/01071.jpg", "text" : "鸡丝面条、煎鸡蛋"},
                    {"img" : "img/01072.jpg", "text" : "苹果、橙子"},
                    {"img" : "img/01073.jpg", "text" : "人参米饭、青椒炒肉、五香干豆腐丝、三鲜汤"},
                    {"img" : "img/01074.jpg", "text" : "圣女果"},
                    {"img" : "img/01075.jpg", "text" : "肉松卷、火腿炒蒜苔、素什锦、红枣粥"}
                ],
                [
                    "2019.01.08",
                    {"img" : "img/01081.jpg", "text" : "鲜肉馄饨"},
                    {"img" : "img/01082.jpg", "text" : "葡萄、水晶梨"},
                    {"img" : "img/01083.jpg", "text" : "红豆米饭、酱香鸡肝、木须瓜片、白菜粉丝汤"},
                    {"img" : "img/01084.jpg", "text" : "水果羹"},
                    {"img" : "img/01085.jpg", "text" : "蝴蝶果酱卷、腐竹炒肉、炸虾片、杂粮粥"}
                ],
                [
                    "2019.01.09",
                    {"img" : "img/01091.jpg", "text" : "小花卷、营养拌菜、蔬菜汤"},
                    {"img" : "img/01092.jpg", "text" : "圣女果、香蕉"},
                    {"img" : "img/01093.jpg", "text" : "绿豆米饭、盐水大虾、新三鲜、芙蓉汤"},
                    {"img" : "img/01094.jpg", "text" : "红豆羹"},
                    {"img" : "img/01095.jpg", "text" : "鲜肉水饺、原汤"}
                ],
                [
                    "2019.01.10",
                    {"img" : "img/01101.jpg", "text" : "营养豆浆、自制点心"},
                    {"img" : "img/01102.jpg", "text" : "火龙果、苹果"},
                    {"img" : "img/01103.jpg", "text" : "白米饭、肉末烧茄子、炝双耳、骨棒汤"},
                    {"img" : "img/01104.jpg", "text" : "酸奶"},
                    {"img" : "img/01105.jpg", "text" : "葱油卷、红烧带鱼、红烧日本豆腐、瓜片蛋花汤"}
                ],
                [
                    "2019.01.11",
                    {"img" : "img/01111.jpg", "text" : "扬州炒饭、紫菜汤"},
                    {"img" : "img/01112.jpg", "text" : "水晶梨、柚子"},
                    {"img" : "img/01113.jpg", "text" : "金银米饭、软炸鸡柳、大头菜炒柿子、海带汤"},
                    {"img" : "img/01114.jpg", "text" : "什锦水果"},
                    {"img" : "img/01115.jpg", "text" : "三鲜小笼包、玉米粥"}
                ]
            ]
        },
        {
            "id" : 20190114,
            "title" : "幼儿食谱2019.01.14-01.18",
            "url" : "detail/20190114/detail.html",
            "time" : "2019-01-14",
            "data" : [
                [
                    "2019.01.14",
                    {"img" : "img/01141.jpg", "text" : "骨汤蔬菜面、五香鹌鹑蛋"},
                    {"img" : "img/01142.jpg", "text" : "圣女果、水晶梨"},
                    {"img" : "img/01143.jpg", "text" : "金银米饭、牛肉土豆炖柿子、洋葱炒鸡蛋、冬瓜汤"},
                    {"img" : "img/01144.jpg", "text" : "豆浆"},
                    {"img" : "img/01145.jpg", "text" : "奶香馒头, 香菇扒油菜, 红烧肉炖干豆腐,番茄蛋花汤"}
                ],
                [
                    "2019.01.15",
                    {"img" : "img/01151.jpg", "text" : "葱油卷、小拌菜、菠菜汤"},
                    {"img" : "img/01152.jpg", "text" : "火龙果、苹果"},
                    {"img" : "img/01153.jpg", "text" : "葡萄干米饭、可乐鸡翅、鲜蘑肉片、蔬菜汤"},
                    {"img" : "img/01154.jpg", "text" : "银耳莲子羹"},
                    {"img" : "img/01155.jpg", "text" : "果脯黑米糕、宫保肉丁、豆腐海带汤"}
                ],
                [
                    "2019.01.16",
                    {"img" : "img/01161.jpg", "text" : "翡翠珍珠汤、煮鸡蛋"},
                    {"img" : "img/01162.jpg", "text" : "橙子、水晶梨"},
                    {"img" : "img/01163.jpg", "text" : "人参米饭、糖醋里脊、炒三丝、豆腐鲫鱼汤"},
                    {"img" : "img/01164.jpg", "text" : "红豆羹"},
                    {"img" : "img/01165.jpg", "text" : "黑米饭、香煎马哈鱼、醋溜白菜、海米瓜片汤"}
                ],
                [
                    "2019.01.17",
                    {"img" : "img/01171.jpg", "text" : "营养豆浆、小麻花"},
                    {"img" : "img/01172.jpg", "text" : "香蕉、圣女果"},
                    {"img" : "img/01173.jpg", "text" : "红豆米饭、蜜汁里脊、串鱼香茄条、菠菜丸子汤"},
                    {"img" : "img/01174.jpg", "text" : "鲜牛奶"},
                    {"img" : "img/01175.jpg", "text" : "奶黄包、西芹土豆丝、山东丸子汤"}
                ],
                [
                    "2019.01.18",
                    {"img" : "img/01181.jpg", "text" : "莲花枣馒头、八宝粥、佐粥小菜"},
                    {"img" : "img/01182.jpg", "text" : "苹果、水晶梨"},
                    {"img" : "img/01183.jpg", "text" : "白米饭、茄汁鸡脯、田园小炒、虾仁西葫芦"},
                    {"img" : "img/01184.jpg", "text" : "什锦水果"},
                    {"img" : "img/01185.jpg", "text" : "三鲜水饺、原汤"}
                ]
            ]
        },
        {
            "id" : 20190121,
            "title" : "幼儿食谱2019.01.21-01.25",
            "url" : "detail/20190121/detail.html",
            "time" : "2019-01-21",
            "data" : [
                [
                    "2019.01.21",
                    {"img" : "img/01211.jpg", "text" : "翡翠肉丝面、煮鸡蛋"},
                    {"img" : "img/01212.jpg", "text" : "苹果、橘子"},
                    {"img" : "img/01213.jpg", "text" : "红枣米饭、炸肉段、五彩豆腐、鱼丸靓汤"},
                    {"img" : "img/01214.jpg", "text" : "圣女果"},
                    {"img" : "img/01215.jpg", "text" : "油盐小花卷、五香鸡肝、木须柿子、三鲜汤"}
                ],
                [
                    "2019.01.22",
                    {"img" : "img/01221.jpg", "text" : "蛋花珍珠汤、奶香馒头"},
                    {"img" : "img/01222.jpg", "text" : "水晶梨、圣女果"},
                    {"img" : "img/01223.jpg", "text" : "红豆米饭、红烧鸡腿、地三鲜、萝卜粉丝汤"},
                    {"img" : "img/01224.jpg", "text" : "香蕉"},
                    {"img" : "img/01225.jpg", "text" : "人参米饭、樱桃肉、炒三丝、骨棒汤"}
                ],
                [
                    "2019.01.23",
                    {"img" : "img/01231.jpg", "text" : "三鲜馄饨"},
                    {"img" : "img/01232.jpg", "text" : "香蕉、柚子"},
                    {"img" : "img/01233.jpg", "text" : "绿豆米饭、红烧肉、番茄烧菜花、菌汤"},
                    {"img" : "img/01234.jpg", "text" : "葡萄"},
                    {"img" : "img/01235.jpg", "text" : "饺子、玉米粥"}
                ],
                [
                    "2019.01.24",
                    {"img" : "img/01241.jpg", "text" : "营养豆浆、糕点"},
                    {"img" : "img/01242.jpg", "text" : "苹果、葡萄"},
                    {"img" : "img/01243.jpg", "text" : "金银米饭、肉沫土豆泥、火爆大头菜、紫菜蛋花汤"},
                    {"img" : "img/01244.jpg", "text" : "橘子"},
                    {"img" : "img/01245.jpg", "text" : "豆沙包、鱼香肉丝、木须瓜片、番茄鸡蛋汤"}
                ],
                [
                    "2019.01.25",
                    {"img" : "img/01251.jpg", "text" : "麦片粥、小拌菜、果酱卷"},
                    {"img" : "img/01252.jpg", "text" : "水晶梨、莎白瓜"},
                    {"img" : "img/01253.jpg", "text" : "黑米饭、鲜蘑肉片、油炸丸子、什锦豆腐汤"},
                    {"img" : "img/01254.jpg", "text" : "什锦水果"},
                    {"img" : "img/01255.jpg", "text" : "鲜肉包子、玉米粥"}
                ]
            ]
        }
    ]
};

//recipe.recipe.reverse();